<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Untitled Document</title>
<style type="text/css">
<!--
body {
	background-color: #993399;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
//-->
</script>
</head>

<body>
<div id="Layer1" style="position:absolute; left:228px; top:13px; width:1006px; height:382px; z-index:1">
  <p><strong> Sal y Mantel Blanco.&nbsp;</strong> El color representa la pureza, adem&aacute;s la sal es el elemento principal de purificaci&oacute;n para que el cuerpo del difunto no se corrompa y pueda transitar entre este mundo y el de los muertos. </p>
  <p><strong>Agua.&nbsp;</strong> Adem&aacute;s de ser un elemento que simboliza pureza, mitiga la sed de las &aacute;nimas despu&eacute;s de su largo recorrido. </p>
  <p><strong> Velas y veladoras.&nbsp;</strong> La flama que emiten tanto velas como veladoras simbolizan la gu&iacute;a para que los muertos encuentren el regreso a su antiguo hogar.&nbsp; </p>
  <p><strong> Calaveritas</strong> . Ya sean de az&uacute;car o chocolate, &eacute;stas representan la muerte acorde a la tradici&oacute;n de las culturas mesoamericanas.&nbsp;Hacen alusi&oacute;n a esa tradici&oacute;n prehisp&aacute;nica.&nbsp; </p>
  <p><strong> Copal e Incienso.</strong> &nbsp;Fragancia de reverencia, &eacute;stos&nbsp;se&nbsp;utilizan para limpiar el lugar de los malos esp&iacute;ritus y as&iacute; el alma pueda entrar a su casa sin ning&uacute;n peligro. </p>
  <p><strong> Flores</strong> . Adornan y aromatizan el lugar durante la estancia del &aacute;nima, el Cempas&uacute;chil es el s&iacute;mbolo de la festividad, nuestros antepasados asimilaban el color amarillo de la flor con el Sol, raz&oacute;n por la que la&nbsp;utilizaban en las ofrendas dedicadas en honor a sus muertos, la tradici&oacute;n marca hacer senderos con las flores de cempas&uacute;chil, desde el camino principal hasta el altar de la casa con la finalidad de guiar a las almas hacia los altares. &nbsp; </p>
  <p><strong> Pan de Muerto</strong> . Elaborado de diferentes formas, el pan es uno de los elementos m&aacute;s preciados en el altar,&nbsp;el cual&nbsp;significa fraternidad o afecto hacia los seres queridos que ya partieron. </p>
  <p><strong> Papel Picado.&nbsp;</strong> Este elemento&nbsp;no solo le da color y alegr&iacute;a a la ofrenda, sino que representa el aire, como uno de los cuatro elementos que debe estar presente en cualquier ofrenda. </p>
  <p><strong> Comida.</strong> &nbsp;La comida tiene el objetivo de deleitar a los muertos que visitan la ofrenda, se cocina en honor a los seres recordados, por lo que se acostumbra poner su comida y bebida favorita. </p>
  <p><strong> Retrato.</strong> &nbsp;La fotograf&iacute;a del ser querido quiere decir que ella o &eacute;l ser&aacute;n quienes&nbsp;visitar&aacute;n la ofrenda. </p>
</div>
<div id="Layer2" style="position:absolute; left:21px; top:15px; width:176px; height:62px; z-index:2">materiales para una ofrenda y su significado </div>
<div id="Layer3" style="position:absolute; left:13px; top:116px; width:197px; height:235px; z-index:3">
  <embed src="../materiales%20de%20introduccion/dia%20de%20muertos%202.gif" width="196" height="234"></embed>
</div>
</body>
</html>
